[{
  "_id": {
    "$oid": "672650a66e57a018e8591df5"
  },
  "image": "sg-11134201-22110-77gybxh3mljv70.png",
  "title": "Hành trình trở thành nhà thám hiểm ",
  "description": "Vì cần trả tiền nợ nên chàng cựu lính đánh thuê Loren đã phải ghép nhóm cùng với cô nàng tư tế Lapis. \r\nĐầu tiên, hai người đã nhận nhiệm vụ thu thập thảo dược để cần mẫn tích lũy thành tích. Tuy nhiên, trên đường trở về, hai người vô tình trở thành người giải cứu và bảo vệ Shayna - một cô bé bị ngất giữa đường. \r\nDường như còn có uẩn khúc nào đó phía sau câu chuyện của cô bé Shayn. Nhưng Loren và Lapis vẫn nhận nhiệm vụ đưa cô bé Shayna về đến tận nhà. Chỉ có điều, trong suốt cuộc hành trình, nhiều nhà thám hiểm xung quanh bọn họ đã chết một cách khó hiểu...\r\nĐây chính là câu chuyện phiêu lưu của chàng lính đánh thuê cừ khôi, người mới chuyển nghề thành “tấm chiếu mới” trong giới nhà thám hiểm.",
  "gerne": "Light Novel",
  "author": "Mine",
  "price": 85000,
  "__v": 0,
  "genre": "Light Novel",
  "code": "121324",
  "page": 400
},
{
  "_id": {
    "$oid": "672657d8c534b764bb870d24"
  },
  "image": "img_0100_4fe1ea61c50b481fbc9727237a295629_master.webp",
  "title": "World Teacher - Tập 5",
  "description": "Nhóm của Sirius, sau khi tốt nghiệp Học viện Elysium một cách thuận lợi, đã quyết định lên đường đi du ngoạn thám hiểm để mở mang tầm hiểu biết. Trên đường đi, họ đã chạm trán một con sói trắng khổng lồ được tộc sói bạc tôn thờ gọi là “Ngân Lang”. Con quái thú toát ra khí thế áp đảo đó chính là một sinh vật được chuyển sinh sang thế giới này giống như Sirius. Và còn hơn thế nữa, nó vốn dĩ có một mối liên hệ nào đó với Sirius ở thế giới cũ …!?\r\nCả nhóm tiếp tục đồng hành với chú sói trắng đó, Hokuto. Sau đó họ đã tái hợp với thuộc hạ ngày xưa Dee và Noel. Tại quán ăn nơi hai người cùng quản lý, Noir cũng đã xuất hiện ở đấy. Chia ly đem đến những nhân duyên mới, và cuộc sống mới sẽ trở nên rực rỡ muôn sắc màu.\r\nMàn thứ 5 của nhiệm vụ nuôi dưỡng kỳ tài thể thức thế giới khác! Sự trưởng thành của các đệ tử tiếp tục bước sang một trang mới!",
  "gerne": "Light Novel",
  "author": "Koichi Neko",
  "price": 125000,
  "__v": 0,
  "genre": "Light Novel",
  "code": "234224",
  "page": 599
},
{
  "_id": {
    "$oid": "6726cc21099705143df21901"
  },
  "image": "86_vol_11_bia_1_3ed69c8ef5df47d7acad4504f7abb5dc_master.webp",
  "title": "86 - Eightysix - 11",
  "description": "Chớp đạn, chấn động, tiếng pháo gầm… biến tất cả thành cát bụi. Một chiến dịch rút lui trong vô vọng đang chờ Shin và Lena tại Cộng hòa, đất nước sắp đi đến hồi diệt vong. Đã chinh chiến qua nhiều quốc gia, vừa tìm được chốn để về, nay các Tám Sáu lại phải dò dẫm từng bước trong bóng tối. Họ còn bị cản bước bởi những hồn ma máy móc, bởi những cặp mắt màu bạch kim trống rỗng tựa hố sâu, và cái bóng mãi không đổi, không cách nào thay đổi được của chính họ.\r\nGiải cứu làm gì vậy. Đừng tha thứ. Giết sạch chúng đi. Hãy trả thù.\r\nSao không cứu bọn ta. Lũ máu bẩn.\r\n“Những bàn chân thép giẫm lên đất Magnolia tanh mùi máu, thiêu đốt bọn họ trong ngọn lửa tai ương.”",
  "genre": "Light Novel",
  "author": "Asato Asato",
  "price": 105855,
  "__v": 0,
  "code": "2CHEEU",
  "page": 383
},
{
  "_id": {
    "$oid": "67375ef2a5d4a2ca91285017"
  },
  "image": "9786043561272_1_1.webp",
  "title": "Thỏ Bảy Màu Và Những Người Nghĩ Nó Là Bạn ",
  "description": "Thỏ Bảy Màu là một nhân vật hư cấu chẳng còn xa lạ gì với anh em dùng mạng xã hội với slogan “Nghe lời Thỏ, kiếp này coi như bỏ!”.\r\n\r\nThỏ Bảy Màu đơn giản chỉ là một con thỏ trắng với sự dở hơi, ngang ngược nhưng đáng yêu vô cùng tận. Nó luôn nghĩ rằng mình không có cuộc sống và không có bạn bè. Tuy nhiên, Thỏ lại chẳng bao giờ thấy cô đơn vì đến cô đơn cũng bỏ nó mà đi.\r\n\r\nCuốn sách là những mẩu chuyện nhỏ được ghi lại bằng tranh xoay quanh Thỏ Bảy Màu và những người nghĩ nó là bạn. Những mẩu chuyện được truyền tải rất “teen” đậm chất hài hước, châm biếm qua sự sáng tạo không kém phần “mặn mà” của tác giả càng trở nên độc đáo và thu hút.\r\n\r\nNếu một ngày bạn lỡ cảm thấy buồn thì hãy đọc cuốn sách này để biết thế nào là cười sảng nha!",
  "genre": "Manga - Comic",
  "author": "Huỳnh Thái Ngọc",
  "price": 82000,
  "__v": 0,
  "code": "321112",
  "page": 140
},
{
  "_id": {
    "$oid": "67376075a5d4a2ca91285029"
  },
  "image": "b_a-thi_n-t_i-b_n-tr_i-k_-_i_n-b_n-ph_i_1.webp",
  "title": "Thiên Tài Bên Trái, Kẻ Điên Bên Phải ",
  "description": "Thiên Tài Bên Trái, Kẻ Điên Bên Phải\r\n\r\nNẾU MỘT NGÀY ANH THẤY TÔI ĐIÊN, THỰC RA CHÍNH LÀ ANH ĐIÊN ĐẤY!\r\n\r\nHỡi những con người đang oằn mình trong cuộc sống, bạn biết gì về thế giới của mình? Là vô vàn thứ lý thuyết được các bậc vĩ nhân kiểm chứng, là luật lệ, là cả nghìn thứ sự thật bọc trong cái lốt hiển nhiên, hay những triết lý cứng nhắc của cuộc đời?\r\n\r\nLại đây, vượt qua thứ nhận thức tẻ nhạt bị đóng kín bằng con mắt trần gian, khai mở toàn bộ suy nghĩ, để dòng máu trong bạn sục sôi trước những điều kỳ vĩ, phá vỡ mọi quy tắc. Thế giới sẽ gọi bạn là kẻ điên, nhưng vậy thì có sao? Ranh giới duy nhất giữa kẻ điên và thiên tài chẳng qua là một sợi chỉ mỏng manh: Thiên tài chứng minh được thế giới của mình, còn kẻ điên chưa kịp làm điều đó. Chọn trở thành một kẻ điên để vẫy vùng giữa nhân gian loạn thế hay khóa hết chúng lại, sống mãi một cuộc đời bình thường khiến bạn cảm thấy hạnh phúc hơn?\r\n\r\nThiên tài bên trái, kẻ điên bên phải là cuốn sách dành cho những người điên rồ, những kẻ gây rối, những người chống đối, những mảnh ghép hình tròn trong những ô vuông không vừa vặn… những người nhìn mọi thứ khác biệt, không quan tâm đến quy tắc. Bạn có thể đồng ý, có thể phản đối, có thể vinh danh hay lăng mạ họ, nhưng điều duy nhất bạn không thể làm là phủ nhận sự tồn tại của họ. Đó là những người luôn tạo ra sự thay đổi trong khi hầu hết con người chỉ sống rập khuôn như một cái máy. Đa số đều nghĩ họ thật điên rồ nhưng nếu nhìn ở góc khác, ta lại thấy họ thiên tài. Bởi chỉ những người đủ điên nghĩ rằng họ có thể thay đổi thế giới mới là những người làm được điều đó. \r\n\r\nChào mừng đến với thế giới của những kẻ điên.",
  "genre": "Tâm Lý - Kỹ năng sống",
  "author": "Cao Minh",
  "price": 125000,
  "__v": 0,
  "code": "112233",
  "page": 459
},
{
  "_id": {
    "$oid": "67376d600ec307ba4b4cff0b"
  },
  "image": "10337-khu-vuon-ngon-tu-1.jpg",
  "title": "Khu Vườn Ngôn Từ",
  "description": "Khu vườn ngôn từ kể về một tình yêu còn xa xưa hơn cả tình yêu.\r\n\r\nKhái niệm tình yêu trong tiếng Nhật hiện đại là luyến hoặc ái, nhưng vào thời xưa nó được viết là cô bi, nghĩa là nỗi buồn một mình. Shinkai Makoto đã cấu tứ Khu vườn ngôn từ theo ý nghĩa cổ điển này, miêu tả tình yêu theo khái niệm ban sơ của nó, tức là cô bi – nỗi buồn khi một mình thương nhớ một người.\r\n\r\nNhững ngày mưa triền miên…. Nơi hàng hiên ngập tràn màu xanh của một khu vườn Nhật Bản… Có một cảm xúc êm dịu đến không thốt nên lời cứ thế manh nha, tựu hình và lửng lơ tồn tại. Trong lúc dòng đời cuồn cuộn chảy trôi, tất cả hối hả tiến về phía trước, thì cậu và cô lại dừng chân, chìm xuống trong tĩnh lặng riêng mình, và ở cái vũng tĩnh lặng đó, họ tìm thấy nhau. Dần dần và mạo hiểm, quên đi cả các chênh lệch về tuổi tác và vị trí, họ thả hồn mình trôi về nhau hòa điệu.\r\n\r\nLàm nền cho tất cả là mưa rơi không ngừng, là lá mướt mát rung rinh. Nhưng khi mưa tạnh và trời quang trở lại, mọi đường nét của hiện thực trở nên rõ rệt đến khắc nghiệt, thì những êm dịu và lửng lơ kia liệu còn khả năng tồn tại?",
  "genre": "Light Novel",
  "author": "Shinkai Makoto",
  "price": 90000,
  "__v": 0,
  "code": "111222",
  "page": 150
},
{
  "_id": {
    "$oid": "6737779b2e2f66bdd80e8062"
  },
  "image": "th_ng-b_o-ph_t-h_nh-h_nh-tr_nh-tarot-tb2022b_a-tr_c.webp",
  "title": "Hành Trình Tarot - Hiểu Về Quá Khứ, Tin Ở Hiện Tại, Nắm Lấy Tương Lai",
  "description": "Hiểu về quá khứ, tin ở hiện tại, nắm lấy tương lai\r\n\r\nTarot là gì?\r\n\r\nThực hành Tarot như thế nào?\r\n\r\nLiệu nó có giống như những gì người ta vẫn hay nói rằng, xem Tarot giống như xem bói, người xem bài là những thầy phép có căn cơ, có khả năng đọc hiểu được tương lai, biết được vận mệnh và giải nghĩa được những vấn đề của một người xa lạ ngay trong lần đầu gặp gỡ. Và rằng bạn, một người bình thường, liệu có đủ năng lực để xem được Tarot hay không?\r\n\r\nTất cả các câu hỏi, các vấn đề thắc mắc ấy đều sẽ được giải đáp trong cuốn sách \"\"Hành Trình Tarot - Hiểu về quá khứ, tin ở hiện tại, nắm lấy tương lai\"\"\r\n\r\nĐến với Tarot, bạn không chỉ có một lựa chọn đơn thuần là nhìn vào tương lai, mà còn có thể tận dụng nhiều mục đích khác của Tarot để phục vụ cho cuộc sống của mình. Ví dụ như:\r\n\r\n Chiêm đoán tương lai.\r\n\r\n Xét đoán cảm nhận của một người về một tình huống hoặc về một người khác\r\n\r\n Phân tích một tình huống, vấn đề nào đó.\r\n\r\n Vẽ ra tương lai với mỗi hướng đi, mỗi sự lựa chọn trong cùng một vấn đề.\r\n\r\n Khám phá các sự kiện trong quá khứ và tác động của chúng lên hiện tại.\r\n\r\n Khám phá nội tâm và cảnh huống hiện tại của ai đó.\r\n\r\n Đưa ra quyết định.\r\n\r\nCuốn sách như một cuốn Từ điển Tarot trong đó bạn có thể tìm hiểu Tarot từ A đến Z, từ những kiến thức cơ bản (ý nghĩa 78 lá bài, các cách trải bài phổ biến,…) đến các phụ chú nâng cao dành cho các Tarot reader.",
  "genre": "Tâm Lý -  Kỹ năng sống",
  "author": "TADA Project",
  "price": 149000,
  "__v": 0,
  "code": "345678",
  "page": 230
},
{
  "_id": {
    "$oid": "673777f62e2f66bdd80e8068"
  },
  "image": "2024_09_17_09_38_47_1-390x510.webp",
  "title": "Có Lẽ Bạn Nên Gặp Bác Sỹ Tâm Lý",
  "description": "Có Lẽ Bạn Nên Gặp Bác Sỹ Tâm Lý\r\n\r\nVới vai trò là nhà trị liệu đồng thời phải tiến hành trị liệu, Lori Gottlieb trong Có lẽ bạn nên gặp bác sĩ tâm lý sẽ kể cho bạn những câu chuyện chân thật về những con người đang loay hoay trong vấn đề mình gặp phải. Đó là John, người đàn ông bị rối loạn nhân cách, luôn cho rằng xung quanh mình toàn lũ ngu. Là Julie, người phụ nữ mới cưới chuẩn bị chào đón đứa con đầu lòng thì phát hiện mình mắc bệnh nan y. Là Rita, người phụ nữ gần bước vào tuổi 70 đang chờ bản án cuối đời. Hay chính Lori, người vừa bị Bạn Trai hủy hôn…\r\n\r\nCó một điều bạn cần biết là chúng ta trưởng thành trong mối quan hệ với người khác. Qua câu chuyện của các bệnh nhân lẫn chính bản thân tác giả trong Có lẽ bạn nên gặp bác sĩ tâm lý, bạn đọc dần khám phá được những góc cạnh nhân sinh lẫn trải nghiệm thực tế của mỗi cá nhân trước những mất mát, tổn thương, hay lo lắng, trăn trở trước ý nghĩa cuộc sống... Làm thế nào để chúng có thể đối mặt với những cảm xúc sâu kín, vượt qua thói quen tự hủy hoại bản thân và đánh thức sức mạnh bên trong?\r\n\r\nCuốn sách này như một tấm bản đồ tâm hồn, với lối viết chân thực, hài hước và không kém phần sâu sắc, sẽ giúp bạn nhìn rõ hơn về những khía cạnh trong tâm tư của con người hiện đại lẫn chính bản thân mình.",
  "genre": "Tâm Lý - Kỹ năng sống",
  "author": "Lori Gottlieb",
  "price": 191000,
  "__v": 0,
  "code": "321123",
  "page": 100
},
{
  "_id": {
    "$oid": "67378402ab81b4be18cd1e5b"
  },
  "image": "71hw5gzux7l.webp",
  "title": "The Premonition - A Pandemic Story",
  "description": "A SUNDAY TIMES AND NEW YORK TIMES BESTSELLER\r\n\r\n'Superb ... It is tremendous fun, tremendously told' The Times\r\n\r\n'A fluid intellectual thriller' Daily Telegraph\r\n\r\nFrom the global bestselling author of The Big Short, the gripping story of the maverick scientists who hunted down Covid-19\r\n\r\n'It's a foreboding,' she said. 'A knowing that something is looming around the corner. Like how when the seasons change you can smell Fall in the air right before the leaves change and the wind turns cold.'\r\n\r\nIn January 2020, as people started dying from a new virus in Wuhan, China, few really understood the magnitude of what was happening. Except, that is, a small group of scientific misfits who in their different ways had been obsessed all their lives with how viruses spread and replicated - and with why the governments and the institutions that were supposed to look after us, kept making the same mistakes time and again.\r\n\r\nThis group saw what nobody else did. A pandemic was coming. We weren't prepared.\r\n\r\nThe Premonition is the extraordinary story of a group who anticipated, traced and hunted the coronavirus; who understood the need to think differently, to learn from history, to question everything; and to do all of this fast, in order to act, to save lives, communities, society itself. It's a story about the workings of the human mind; about the failures and triumphs of human judgement and imagination. It's the story of how we got to now.",
  "genre": "Kinh tế",
  "author": "Michael Lewis",
  "price": 334000,
  "__v": 0,
  "code": "564132",
  "page": 1000
},
{
  "_id": {
    "$oid": "673784d2ab81b4be18cd1e6a"
  },
  "image": "ng_i-d_n-d_p-hi_n-tr_ng-_n-m_ngb_a-1.webp",
  "title": "Người Dọn Dẹp Hiện Trường Án Mạng",
  "description": "“Người dọn dẹp hiện trường án mạng” - Góc khuất đằng sau nghề dọn dẹp hiện trường vụ án: đầy tính nhân văn nhưng cũng hết sức thảm khốc.\r\n\r\nNhiệm vụ của những nhân viên dọn dẹp hiện trường là làm sạch và khôi phục trạng thái của nơi xảy ra vụ án lại như ban đầu. Để hoàn thành việc dọn dẹp hiện trường, người trong nghề phải trải qua một khóa huấn luyện. Họ được cung cấp những kiến thức về cách xử lý hiện trường khi xảy ra các vụ gi…ết người, t…ự t…ử hay t…ai n…ạn... Họ luôn phải giữ cho tinh thần ổn định, sự can đảm, khả năng phục hồi khi bị \"chấn thương\" tâm lý bất chấp nơi cần xử lý sẽ phải kinh khủng đến mức nào. Hiển nhiên đây không phải công việc dành cho người \"yếu tim\".\r\n\r\n“Người dọn dẹp hiện trường án mạng” sẽ đưa bạn đi từ hiện trường này tới hiện trường khác đầy sự kinh hoàng và bi thương như: khách thuê nhà ch,ết trong căn nhà trên tầng thượng; t..ự t…ử bằng cách treo cổ hay đốt than trong phòng kín; thi thể trương phình thối rữa trong bồn chứa nước… Hầu hết hiện trường án mạng thường là người đã qua đời nhiều ngày (hoặc nhiều tháng) mới được phát hiện, lúc này thi thể đã xuất hiện hiện tượng thối rữa, gây ra kết quả thi thể sưng phù, giòi sinh sôi, nội tạng tự phân hủy, da nhầy nhụa… Khiến quá trình dọn dẹp trở nên khó khăn hơn bao giờ hết.\r\n\r\nCảnh tượng kinh hoàng đến ngã quỵ, thậm chí còn hay mê sảng, ngủ mơ đến hình ảnh xác ch…ết… là những gì người dọn dẹp hiện trường án mạng thường xuyên phải trải qua dù đã có thâm niên làm việc trong nghề.\r\n\r\n“Chúng tôi cùng nhau lật người quá cố lại, nhìn thấy giòi chui ra từ cơ mặt và trong răng, da mặt thì vẫn còn dính lại chỗ cũ. Sau khi chúng tôi đưa người quá cố vào túi đựng xác, nhân viên lễ nghi đưa cho tôi một con dao cạo, bảo tôi cạy da mặt lên để thi thể đối phương được toàn vẹn. Tôi bỏ da mặt cạy được vào túi đựng xác trong tâm trạng chua xót và bất lực. Xúc cảm đó, tâm trạng đó, đến bây giờ đã mười năm trôi qua, tôi vẫn chưa quên được.”\r\n\r\nKhông chỉ dừng lại trong việc miêu tả chi tiết đầy rùng rợn về những hiện trường vụ án, “Người dọn dẹp hiện trường án mạng” còn khéo léo bày tỏ bí mật về nghề nghiệp dọn dẹp hiện trường án mạng và những câu chuyện éo le của chính những thi thể họ chứng kiến tận mắt, dọn dẹp tận tay.\r\n\r\nNếu bạn tò mò về cách xử lý những hiện trường án mạng như thế nào thì đây sẽ là cuốn sách dành cho bạn!",
  "genre": "Huyền Bí - Giả Tưởng - Kinh Dị",
  "author": "Lư Lạp Lạp",
  "price": 72000,
  "__v": 0,
  "code": "671364",
  "page": 122
},
{
  "_id": {
    "$oid": "673785eaab81b4be18cd1e72"
  },
  "image": "b_a_1_tr_n-l_n-m_i-nh_-_-kh_c.webp",
  "title": "Trốn Lên Mái Nhà Để Khóc",
  "description": "Những cơn gió heo may len lỏi vào từng góc phố nhỏ, mùa thu về gợi nhớ bao yêu thương đong đầy, bao xúc cảm dịu dàng của ký ức. Đó là nỗi nhớ đau đáu những hương vị quen thuộc của đồng nội, là hoài niệm bất chợt khi đi trên con đường cũ in dấu bao kỷ niệm... để rồi ta ước có một chuyến tàu kỳ diệu trở về những năm tháng ấy, trở về nơi nương náu bình yên sau những tháng ngày loay hoay để học cách trở thành một người lớn. Bạn sẽ được đắm mình trong những cảm xúc đẹp đẽ xen lẫn những tiếc nuối đầy lắng đọng trong “Trốn lên mái nhà đẻ khóc” của Lam.\r\n\r\nCó nhiều câu chuyện luôn nằm trong khảm sâu của ký ức…\r\n\r\nVí như, hồi nhỏ vào ngày hạ sao giăng đầy trời, được nằm dưới hiên nhà cùng bà ngắm bầu trời đêm cùng chú cún cứ ve vẩy cái đuôi đến thích thú,\r\n\r\nVí như khi lớn hơn một chút, cùng đám bạn nhỏ cùng làng rong ruổi khắp bờ đê thả diều nhảy dây dưới màu trời của hoàng hôn ấm áp,\r\n\r\nVí như từng chiều nghe mùi cơm nếp thơm thoang thoảng cùng lời mẹ gọi về nơi đầu ngõ\r\n\r\n…\r\n\r\nĐến một thời điểm, chúng ta sẽ đột nhiên nhớ đến những chuyện đã từng quên, nhớ đến những người đã tạm biệt; sau đó bình tĩnh nói với bản thân, cũng tốt, chính bởi những sự kiện đó, ta mới dần trở thành ta của bây giờ. Và cũng chính bởi vậy, tất thảy những nỗi buồn xuất hiện đều thật đẹp, để bạn biết yêu thương và trân trọng những gì mình đang có.\r\n\r\nNếu như trong cuốn sách đầu tay “Đi vòng thế giới vẫn quanh một người”, Lam vỗ về chênh vênh trong lòng bạn bằng những vần thơ dịu dàng, thì đến \"Trốn lên mái nhà để khóc\" Lam sẽ tiếp thêm cho bạn can đảm để đối mặt với những tổn thương của mình, khiến bạn vững vàng và tin tưởng vào những điều mà bạn đã chọn.\r\n\r\nXuyên suốt 208 trang viết là những tản văn về mẹ, về bà, về gia đình và những mảnh kí ức còn đó của tuổi thơ. Từng trang sách, từng mẩu chuyện trong “Trốn lên mái nhà để khóc” tựa như một cuộn phim tua chậm, phía sau thước phim ấy là những câu chuyện mà Lam đã cất giấu ở một góc trời bao lâu nay, Lam sẽ đưa bạn về một vùng trời ký ức bình yên mà hồi ấy còn hồn nhiên vô tư trong nụ cười của những đứa trẻ.\r\n\r\n“Em đã cất lại ước mơ về những con diều ở một góc thật sâu trong lòng mình. Nhưng em không thể ngăn đôi mắt ngước nhìn bầu trời những khi mùa gió đến, cũng chẳng thể ngăn đôi chân cứ rảo bước về phía triền đê, chạy theo những cánh diều không mang tên mình trên đó.”\r\n\r\nTrái tim bạn, sẽ một lần nữa rung lên như những bản nhạc qua từng câu chữ, từng nhịp thơ mà Lam gửi gắm qua những niềm vui, nỗi buồn, hạnh phúc và cả buồn tủi...\r\n\r\n“có những đứa trẻ lớn lên từ nhà\r\n\r\ncó những đứa trẻ từ thương tổn nơi đó đi ra\r\n\r\nnếu đứa trẻ nào cũng là một bông hoa\r\n\r\nmình mong em có đủ nắng vàng\r\n\r\nđể chờ ngày bung nở.”\r\n\r\nNếu bạn không biết phải nương mình vào đâu sau những bộn bề thì cuốn sách này của Lam tựa như một mái nhà đầy sao để bạn nép vào. Nơi kí ức được lưu giữ một khoảng trời riêng, nơi còn đó mùi hương của bà và hình ảnh của ông vẫn vẹn nguyên dù tháng năm có trôi đi. Nơi bạn có thể thoải mái thả trôi cảm xúc của mình mà chẳng cần gồng mình lên với những suy nghĩ của những người ngoài kia.\r\n\r\n“Trốn lên mái nhà để khóc” là cuốn nhật ký nhỏ ghi lại những hoài niệm đẹp đẽ cất giữ vào góc nhỏ nơi sâu thẳm của trái tim của mỗi người, đồng thời cũng là người bạn đồng hành để chúng ta tiếp tục bước đi đến tương lai. Sau khi “Trốn lên mái nhà và khóc” khép lại, hãy mạnh mẽ để sống hết mình và để lại “những tháng năm rực rỡ”.",
  "genre": "Truyện ngắn - Tản Văn",
  "author": "Lam",
  "price": 71250,
  "__v": 0,
  "code": "556123",
  "page": 568
},
{
  "_id": {
    "$oid": "676fd7a34d939750a46a37b9"
  },
  "image": "vi-con-gai-toi-co-the-danh-bai-ca-ma-vuong-.webp",
  "title": "Vì Con Gái Tôi Có Thể Đánh Bại Cả Ma Vương",
  "description": "Liệu tình cha con có thể chiến thắng cái ác ?",
  "genre": "Light Novel",
  "author": "CHIROLU, KEI",
  "price": 12800,
  "page": 383,
  "code": "121324",
  "__v": 0
},
{
  "_id": {
    "$oid": "676fd7e94d939750a46a37bd"
  },
  "image": "INVADED-anime.jpg",
  "title": "ADKV",
  "description": "Câu chuyện giả tưởng về 2077 khi tận thế xảy ra điều gì giúp chúng ta sống sót thời kỳ đen tối này",
  "genre": "Manga-comic",
  "author": "Asato Asato",
  "price": 128888,
  "page": 383,
  "code": "121325",
  "__v": 0
},
{
  "_id": {
    "$oid": "6770e301197ccbe808819efa"
  },
  "image": "vb1.webp",
  "title": "Cảm Ơn Em Luôn Ở Bên Anh",
  "description": "Một cuốn sách cực dễ thương về chuyện tình của cặp đôi Cá Mập Ú và Cá Mập Hồng!\r\n\r\nVới những tình huống hết sức dễ thương và bất ngờ đến từ những màn \"sáng tạo\" ngoài sức tưởng tượng và đầy sến súa của chàng Cá Mập Ú!",
  "genre": "Truyện tranh",
  "author": "Đình Kiên",
  "price": 120000,
  "page": 214,
  "code": "666777",
  "__v": 0
},
{
  "_id": {
    "$oid": "6770e5fa197ccbe808819fbf"
  },
  "image": "vb2.webp",
  "title": "Lang Gia Bảng - Tập 4",
  "description": "Ninh Quốc hầu Tạ Ngọc đã tỏ rõ lập trường đứng về phe Thái tử, điều này khiến cho Dự vương Tiêu Cảnh Hoàn hết sức tức giận. Chưa kế, vây cánh của hắn cũng lần lượt dính tới các sự vụ nghiêm trọng, không thể vãn hồi.\r\n\r\nHết cách, Dự vương đành phải tới gặp Mai Trường Tô để xin lời khuyên. Mai tông chủ đã đưa ra kế sách ra sao và Dự vương có nghe theo hay không?\r\n\r\nMai Trường Tô không ngừng lôi kéo thế lực cho Tĩnh vương Tiêu Cảnh Diễm nhằm xây dựng nền tảng vững chắc cho ngài. Cuộc chiến tranh giành quyền lực ngày một biến chuyển mạnh mẽ, ai sẽ là người cuối cùng được ngồi lên ngôi báu?",
  "genre": "Manga-comic",
  "author": "Hải Yến",
  "price": 124000,
  "page": 216,
  "code": "456975",
  "__v": 0
},
{
  "_id": {
    "$oid": "677110d7197ccbe80881a043"
  },
  "image": "anh2.webp",
  "title": "Chuột Típ",
  "description": "Chuột tít đang yêu",
  "genre": "Cổ tích",
  "author": "Lê Đình Kiên",
  "price": 120000,
  "page": 140,
  "code": "678483",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771590a50d014c1d7209317"
  },
  "image": "tn1.jpg",
  "title": "Bé Tập Đếm",
  "description": "Với minh họa rực rỡ đáng yêu, 12 thú cưng Giáng sinh kể chuyện một bé gái nhận được món quà Giáng sinh đặc biệt: mỗi ngày một loài thú cưng khác nhau như mèo, ếch, gà, sư tử, gấu… do những người thân yêu của em gửi tặng. Vào ngày thứ 12 của mùa Giáng sinh, em được Ông Già Noel tặng 12 chú tuần lộc biết bay.\r\n\r\nSách dạy trẻ tập đếm, học về loài vật, tên gọi các thành viên trong gia đình và những đặc trưng của Giáng sinh qua trò chơi ghi nhớ thú vị.\r\n\r\nMột món quà Giáng sinh dễ thương và ý nghĩa dành cho bạn nhỏ 2+ yêu động vật và độc giả mọi lứa tuổi yêu thú cưng.",
  "genre": "Truyện tranh",
  "author": "Hùng Phạm",
  "price": 130000,
  "page": 234,
  "code": "787866",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771593250d014c1d7209319"
  },
  "image": "tn2.jpg",
  "title": "Tuli Tuli Kể Chuyện Nhà Ai Ở Đâu",
  "description": "Nhà Chim Trên Đồng Cỏ không chỉ là một câu chuyện hấp dẫn mà còn là cuốn sách quý giá giúp các bạn nhỏ tìm hiểu về loài cò. Như Cò làm tổ ở đâu? Chúng sinh sản như thế nào? Cò ăn gì và chúng bắt mồi thế nào? Ngoài cò những loài chim nào thích sống theo đàn? Loại chim nào sinh sống trên đồng cỏ?\r\n\r\nNhà Chim Trên Đồng Cỏ là món quà tuyệt vời dành cho các bé yêu thích khám phá thế giới tự nhiên, đặc biệt là những bé yêu thích các loài chim. Sách không chỉ giúp bé học hỏi kiến thức mới về loài cò và môi trường sống của chúng mà còn khơi gợi niềm đam mê tìm hiểu về khoa học và bảo vệ môi trường.",
  "genre": "Truyện tranh",
  "author": "Hùng Phạm",
  "price": 150000,
  "page": 230,
  "code": "667788",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771596b50d014c1d720931b"
  },
  "image": "tn3.webp",
  "title": "Winnie The Pooh",
  "description": "Gấu Pooh ở Khu Rừng Trăm Mẫu là tập tiếp theo chính thống của Gấu Pooh Xinh Xắn và Ngôi nhà ở Góc Gấu Pooh, ra mắt nhân dịp chuẩn bị kỷ niệm 100 năm nhân vật Gấu Pooh chào đời (2026). Cuốn sách kể về cuộc phiêu lưu mới nhất của Gấu Pooh và các bạn trong Khu Rừng Trăm Mẫu, bao gồm 7 câu chuyện mới được lấy cảm hứng từ tác giả A. A. Milne và họa sĩ E. H. Shepard.\r\n\r\nTrong cuộc phiêu lưu mới này, ngoài các nhân vật thân thương như Gấu Pooh, Lợn Con, Hổ, Cú Vọ, bác Lừa Eeyore, mẹ con kangaroo... độc giả sẽ được gặp gỡ người bạn mới tên là Carmen, cô chó nhỏ mạnh mẽ có tiếng GẦM dũng mãnh - được lấy cảm hứng từ chú chó đồ chơi mà A. A. Milne luôn mang theo bên mình khi tham gia Thế chiến thứ nhất. Cuốn sách cũng đưa bạn đọc trở lại những nơi chốn quen thuộc trong nguyên tác của Milne và trong tấm bản đồ của Shepard như Thung Lũng Thuyền Buồm, Nơi Ảm Đạm của bác Lừa Eeyore, Cầu Que Gấu Pooh... và khám phá thêm biết bao điều kỳ diệu trong Khu Rừng Trăm Mẫu.\r\n\r\nCuốn sách là món quà đặc biệt mang tới những giá trị tốt lành cho những người hâm mộ lâu năm của Gấu Pooh và cả bao độc giả mọi lứa tuổi luôn dành tình yêu cho văn học thiếu nhi.",
  "genre": "Truyện tranh",
  "author": "Hùng Phạm",
  "price": 200000,
  "page": 100,
  "code": "098754",
  "__v": 0
},
{
  "_id": {
    "$oid": "677159a350d014c1d720931d"
  },
  "image": "tn4.webp",
  "title": "Wolfoo EQ Vì Sao Tớ Nên Đoàn Kết",
  "description": "WOLFOO EQ – VÌ SAO TỚ NÊN ĐOÀN KẾT\r\n\r\nCuốn sách nằm trong bộ 4 cuốn Wolfoo EQ (phần 3)\r\n\r\nBộ sách tiếp tục xoay quanh những câu chuyện đầy ý nghĩa về những chú sói Wolfoo và những người bạn của cậu. Các độc giả nhí hãy cùng Wolfoo khám phá những bài học quý báu về tình bạn và gia đình bằng cách tìm kiếm câu trả lời cho những câu hỏi sau:\r\n\r\n- Làm thế nào để trẻ hoà đồng với bạn bè?\r\n\r\n- Làm thế nào để trẻ kiên trì trong học tập?\r\n\r\n- Làm thế nào để trẻ biết nhận lỗi và sửa sai?\r\n\r\n- Làm thế nào để trẻ biết bao dung và nhường nhịn em nhỏ?\r\n\r\nMỗi câu chuyện là từng tình huống giúp trẻ nhìn nhận và thấu hiểu cảm xúc của bản thân và của người khác, từ đó học được cách ứng xử thông minh khi đối diện trước những khó khăn và thử thách.\r\n\r\nNgoài ra, trẻ còn hình thành những thói quen tốt như biết sửa sai khi mắc sai lầm, tìm sự hỗ trợ khi gặp khó khăn, phấn đấu trong học tập và biết chăm sóc, quan tâm gia đình nhiều hơn.",
  "genre": "Truyện tranh",
  "author": "Kiên Thế",
  "price": 120000,
  "page": 56,
  "code": "452312",
  "__v": 0
},
{
  "_id": {
    "$oid": "677159c650d014c1d720931f"
  },
  "image": "tn5.webp",
  "title": "Wolfoo EQ Vì Sao Tớ Nên Nhường Nhịn",
  "description": "WOLFOO EQ – VÌ SAO TỚ NÊN NHƯỜNG NHỊN\r\n\r\nCuốn sách nằm trong bộ 4 cuốn Wolfoo EQ (phần 3)\r\n\r\nBộ sách tiếp tục xoay quanh những câu chuyện đầy ý nghĩa về những chú sói Wolfoo và những người bạn của cậu. Các độc giả nhí hãy cùng Wolfoo khám phá những bài học quý báu về tình bạn và gia đình bằng cách tìm kiếm câu trả lời cho những câu hỏi sau:\r\n\r\n- Làm thế nào để trẻ hoà đồng với bạn bè?\r\n\r\n- Làm thế nào để trẻ kiên trì trong học tập?\r\n\r\n- Làm thế nào để trẻ biết nhận lỗi và sửa sai?\r\n\r\n- Làm thế nào để trẻ biết bao dung và nhường nhịn em nhỏ?\r\n\r\nMỗi câu chuyện là từng tình huống giúp trẻ nhìn nhận và thấu hiểu cảm xúc của bản thân và của người khác, từ đó học được cách ứng xử thông minh khi đối diện trước những khó khăn và thử thách.\r\n\r\nNgoài ra, trẻ còn hình thành những thói quen tốt như biết sửa sai khi mắc sai lầm, tìm sự hỗ trợ khi gặp khó khăn, phấn đấu trong học tập và biết chăm sóc, quan tâm gia đình nhiều hơn.",
  "genre": "Truyện tranh",
  "author": "Kiên Thế",
  "price": 10000,
  "page": 156,
  "code": "265314",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715a6550d014c1d720932b"
  },
  "image": "kd1.webp",
  "title": "Bước Ngoặt Cuối Cùng",
  "description": "“Tìm người, cứu mạng\" là phương châm của thợ săn thưởng Colter Shaw. Anh vừa đoàn tụ với người anh trai đã vắng mặt lâu năm để cùng nhau thực hiện một sứ mệnh.\r\n\r\nMười lăm năm trước, người cha quá cố của họ đã mất mạng khi cố gắng chống lại BlackBridge – một tổ chức xấu xa và nguy hiểm. Giờ đây, hai anh em nhà Shaw vừa phải thoát khỏi sự truy sát của kẻ thù, vừa tìm cách chiến thắng trong cuộc đua tìm kiếm một bằng chứng quan trọng đã được giấu kín suốt nhiều năm. Nếu bằng chứng này rơi vào tay BlackBridge, bọn chúng sẽ càng tác oai tác quái hơn nữa. Nhưng nếu anh em nhà Shaw tìm được nó trước, họ sẽ có thể hạ bệ BlackBridge một lần và mãi mãi.\r\n\r\nCó những sự thật chết người. Có những kẻ sẵn sàng nhúng chàm để giữ kín chúng. Và cũng có những người sẵn sàng liều mạng để tìm ra.\r\n\r\nBước ngoặt cuối cùng là tập thứ 3 trong series về thợ săn tiền thưởng Colter Shaw của tác giả Deaver. Theo chân Shaw chúng ta tiếp tục bước vào hành trình đầy nguy hiểm nhưng cũng không kém phần gay cấn, hấp dẫn của anh. Với văn phong sắc sảo, tiết tấu nhanh câu chuyện hé lộ nhiều tình tiết bất ngờ và thông điệp ý nghĩa.",
  "genre": "Huyền Bí - Giả Tưởng - Kinh Dị",
  "author": "Ngọc Ánh",
  "price": 45000,
  "page": 567234,
  "code": "785634",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715a9950d014c1d720932d"
  },
  "image": "kd2.webp",
  "title": "Chuyên Gia Tâm Lý Mạc Nam - Quạ Đen",
  "description": "Một bệnh nhân mắc chứng ám ảnh cưỡng chế đếm số, ngày ngày đều ghi chép lại thời gian xe buýt đén trạm. Một hôm, anh ta phát hiện xe buýt trễ chuyến nghiêm trọng. Sau hôm ấy, hàng xóm của anh ta bỏ mạng tại nhà riêng, còn ghi chép của anh ta lại trở thành chứng cứ vắng mặt cho nghi phạm.\r\n\r\nMột cô diễn viên kịch nói nghiện phẫu thuật thẩm mỹ lên đảo tập kịch cùng đoàn. Tại nhà hát kịch trên đảo, một diễn viên khác của đoàn đã chết thảm trong phòng kín. Thế nhưng, trước thời điểm xảy ra án mạng, đồng nghiệp đứng ngoài cửa gội vẫn nghe thấy câu trả lời có phần kỳ quặc của người chết vọng ra.\r\n\r\nMột họa sĩ mắng chứng sợ giao tiếp xã hội đã né tranh được những buổi xã giao nhờ vào một ứng dụng trên điện thoại, song, khi hỏi ý kiến ứng dụng về cách từ chối tham gia cuộc họp mặt gia đinh, anh ta nhận được câu trả lời “Cứ đi đi, đằng nào ông già anh cũng sẽ chết ở đó”.\r\n\r\nNhững con người xa lạ với những chứng bệnh tâm lý khác nhau, không hẹn mà cùng tìm đến phongf khám tâm lý Đất Mũi Ánh Sao của chuyên gia tâm lý Mạc Nam khó ưa để điều trị. Những manh mối được khám phá ra trong quá trình trị liệu tình cờ thay lại cùng hướng về một tổ chức tội phạm…",
  "genre": "Huyền Bí - Giả Tưởng - Kinh Dị",
  "author": "Ngọc Ánh",
  "price": 140000,
  "page": 57,
  "code": "785635",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715ad050d014c1d720932f"
  },
  "image": "kd3.webp",
  "title": "Gửi Những Người Không Được Bảo Vệ",
  "description": "Hai công chức mẫu mực của tỉnh Miyagi lần lược được phát hiện đã bị giam giữ và chết đói. Cảnh sát không thể tìm ra bất cứ manh mối nào, dù là nhỏ nhất.\r\n\r\nTrong khi ấy, Tone Katsuhisa, một tên tù nhân cải tạo tốt vừa được phóng thích trước thời hạn và đang lần theo một nhân vật hắn từng liên quan trong quá khứ. Tone đang có kế hoạch gì? Và tại sao hai nạn nhân lại bị giết hại một cách tàn nhẫn như vậy? Vụ án liệu có dừng lại ở hai nạn nhân? Và trong vụ án này, thật ra ai mới là nạn nhân, ai mới cần được bảo vệ, còn ai là thủ phạm?\r\n\r\nGiận dữ, khổ đau, oán hận, xung đột, chính nghĩa... Giữa vô văn những điều hết sức thường nhật lại là một sự thật tàn khốc đến xé lòng...",
  "genre": "Huyền Bí - Giả Tưởng - Kinh Dị",
  "author": "Ngọc Ánh",
  "price": 145000,
  "page": 58,
  "code": "785639",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715b0150d014c1d7209331"
  },
  "image": "kd4.jpg",
  "title": "Ti Nam - Nữ hải tặc",
  "description": "MỘT TÁC PHẨM CỰC KỲ ĐÁNG ĐỌC NẾU NHƯ BẠN THÍCH \"TRÂM\", HAY CHỈ ĐƠN GIẢN LÀ ĐAM MÊ NHỮNG CÂU CHUYỆN TRINH THÁM LẤY BỐI CẢNH TRUNG CUỘC THỜI XƯA!\r\n\r\nSét đánh vang trời, điện Phụng Thiên nguy nga trong Tử Cấm Thành bỗng nhiên bốc cháy thành tro bụi. Cùng lúc ấy, trên cơ thể của cháu trai Vĩnh Lạc hoàng đế Minh triều, tức hoàng thái tôn Chu Duật Hằng xuất hiện một vệt máu chạy từ cẳng chân lên, xuyên dọc theo nửa bên cơ thể, tới tận yết hầu. Thái y chẩn đoán kỳ kinh bát mạch của y sẽ từ từ bị cắt đứt, sinh mệnh y chỉ còn một năm nữa.\r\n\r\nHy vọng của Chu Duật Hằng được nhen lên từ một con chuồn chuồn làm bằng lụa vô cùng tinh xảo phát hiện tại hiện trường vụ cháy. Các manh mối dẫn đến cô gái tên Ti Nam, vốn là khách đi bể bôn ba hải ngoại nhiều năm vừa đến Thuận Thiên.\r\n\r\nNgũ Hành Quyết, Lục Cực Lôi, Kỳ Cửu Bộ, Tam Thiên Giai... các kỳ thuật trong thiên hạ cùng hội tụ, mở ra bí mật long trời lở đất, đe dọa đảo lộn trật tự của sơn hà. Liệu họ có thể dựa vào đôi tay mình để thay đổi số mệnh?",
  "genre": "Huyền Bí - Giả Tưởng - Kinh Dị",
  "author": "Ngọc Ánh",
  "price": 150000,
  "page": 60,
  "code": "785643",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715b5c50d014c1d7209333"
  },
  "image": "kd6.webp",
  "title": "Vị Khách Cuối Cùng",
  "description": "Littleport, Maine là thị trấn mang đến hai ấn tượng đối lập: một điểm nghỉ mát lý tưởng cho giới thượng lưu – nơi có những ngôi nhà xinh đẹp nằm dọc bờ biển; và một cộng đồng dân cư giản dị, mộc mạc ở bến cảng – nơi những người dân địa phương quanh năm kiếm kế sinh nhai bằng việc phục vụ du khách.\r\n\r\nTrong hoàn cảnh đối lập đến vậy, thật khó để tin rằng tình bạn sâu sắc sẽ nảy nở giữa con gái chủ nhà và cô bé giúp việc, nhưng đó là điều xảy ra giữa Sadie Loman và cư dân của Littleport - Avery Greer. Suốt gần một thập kỷ, hai cô gái luôn đồng hành cùng nhau trải qua những mùa hè tuyệt diệu, cho đến khi Sadie được phát hiện đã chết.\r\n\r\nMặc dù cảnh sát kết luận Sadie đã tự sát, Avery không thể ngăn được cảm giác kỳ lạ rằng những người xung quanh có liên quan đến cái chết bí ẩn của cô bạn thân, bao gồm vị thám tử địa phương và Parker – anh trai của Sadie. Ai đó đã không tiết lộ hết sự thật mà họ biết, Avery định sẽ làm sáng tỏ mọi chuyện trước khi sự thật bị đổi trắng thay đen và làm hại cô ấy.\r\n\r\nĐược chắp bút bởi Megan Miranda – tác giả của những cuốn sách bán chạy nhất New York Times: “Những cô gái mất tích” và “Người lạ mặt hoàn hảo”, nhà văn hàng đầu của dòng tiểu thuyết kinh dị; Vị khách cuối cùng sở hữu cốt truyện thông minh với những khúc quanh khó lường khiến người đọc hồi hộp dõi theo và nín thở đến tận trang cuối cùng.\r\n\r\nMột số nhận định về “Vị khách cuối cùng”:\r\n\r\n“Một lần nữa, Megan Miranda đã dựng lên câu chuyện kinh dị hoàn hảo cho mùa hè. Vị khách cuối cùng đầy những cú twist căng thẳng khiến trái tim tôi loạn nhịp. Nhớ canh thời gian rảnh để đọc cuốn sách này bởi một khi bắt đầu đọc, tôi cá là bạn sẽ không thể đặt xuống cho đến trang cuối cùng!” – Riley Sager, tác giả “Lần cuối cùng tôi nói dối” - cuốn sách bán chạy nhất New York Time. “\r\n\r\n“Cốt truyện thông minh đầy ắp những bất ngờ và khúc quanh không thể lường trước là sở trường của Megan Miranda, nhưng cô vẫn khiến người đọc cảm thấy ấm áp nhờ câu chuyện tình bạn thân thiết giữa Sadie Loman và Avery Greer… Megan thật sự biết cách viết đoạn kết khiến người đọc phải ồ lên tán thưởng.” – Marilyn Stasio, Biên tập chuyên mục Review sách trên tờ The New York Time.\r\n\r\n“Không ai có thể đoán trước tình tiết cuốn sách mới nhất của bậc thầy tiểu thuyết kinh dị Megan Miranda. Vị khách cuối cùng là một bí ẩn nhanh như chớp, đầy nguy hiểm và chứa đựng những khúc ngoặt bất ngờ khiến độc giả đứng ngồi không yên.” Mary Kubica, tác  giả “Cô gái ngoan” – cuốn sách bán chạy nhất New York Time.",
  "genre": "Huyền Bí - Giả Tưởng - Kinh Dị",
  "author": "Ngọc Ánh",
  "price": 159000,
  "page": 63,
  "code": "785621",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715e8a50d014c1d7209369"
  },
  "image": "mg1.jpg",
  "title": "Học viện siêu anh hùng Vigilantes",
  "description": "Nhiều ngày trôi qua mà POP dường như chưa có dấu hiệutỉnh lại. Để bảo vệ cô ấy, tôi đang hợp sức với hội của anh Soga, họ bảo tôi tạm thời tìm cách ẩn thân một thời gian. Nếu làsư phụ thì chú ấy sẽ làm thế nào để vượt qua tình cảnh này nhỉ? Trong lúc tôi vẫn đang lẩn trốn, cảnh sát rốt cuộc đã đưa ra quyết định gì đó về “The Crawler”, có thể là một phán quyết dành cho tôi chăng...!?\r\n",
  "genre": "Manga - Comic",
  "author": "Đình Kiên",
  "price": 20000,
  "page": 100,
  "code": "907456",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715ec250d014c1d720936b"
  },
  "image": "mg2.jpg",
  "title": "Nhóc Maruko - Tập 15 ",
  "description": "Maruko sẽ làm gì khi thấy Fujiki cứ mãi lo nghĩ về 30 Yên cho Kosugi vay…!? Nhóc Maruko sôi nổi, ấm áp đã trở lại rồi đây! Hai ông cháu vẫn tràn đầy năng lượng và mang đến tập 15 với thật nhiều tiếng cười!!\r\n“Cảm ơn các bạn rất nhiều vì đã chờ đợi để thưởng thức ‘Nhóc Maruko’ tập 15. Tập 14 xuất bản khá lâu rồi, và cuối cùng tập 15 cũng ra mắt. Tôi sẽ cố gắng làm việc thật chăm chỉ để có thể giới thiệu với mọi người tập tiếp theo, mong các bạn mãi mãi ủng hộ nhé.” - Momoko Sakura\r\n---\r\nNhóc Maruko” ra đời năm 1986, là bộ truyện tranh đình đám không chỉ ở Nhật Bản mà còn ở Việt Nam và rất quen thuộc với thế hệ độc giả 8x, 9x. Bộ truyện được sáng tác dựa trên chính tuổi thơ của tác giả Momoko Sakura, với nhân vật chính là cô bé tiểu học Maruko, sống trong đại gia đình gồm có ông bà nội, bố mẹ và chị gái.\r\nNhững câu chuyện đời sống hàng ngày được miêu tả qua góc nhìn của một cô bé ngây thơ, những hành động hết sức ngộ nghĩnh, trẻ con không chỉ mang lại tiếng cười vui vẻ giải trí, mà còn truyền tải không ít bài học nhẹ nhàng về gia đình, tình bạn, cuộc sống cho trẻ nhỏ…\r\n“Nhóc Maruko”, bộ truyện tranh kể về những con người bình thường, đã để lại dấu ấn đậm nét trong lịch sử truyện tranh thiếu nữ. Giờ đây, bộ truyện đã trở thành manga quốc dân, được yêu thích trên toàn nước Nhật!!\r\n",
  "genre": "Manga - Comic",
  "author": "Đình Kiên",
  "price": 20000,
  "page": 100,
  "code": "907457",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715edc50d014c1d720936d"
  },
  "image": "mg3.webp",
  "title": "Lời hứa Lọ Lem - Tập 7",
  "description": "Hayame đã mất đi mái nhà lẫn cuộc sống nội trợ sau khi li hôn. Vào thời điểm đen tối nhất, cô đã gặp cậu nhóc cấp 3 giàu có Issei và được cho ở lại nhà cậu ta với điều kiện phải tham gia “trò chơi cuộc đời” do Issei đề ra.\r\nNgôi nhà mà Issei và Hayame đang sống chung chợt có thêm sự hiện diện của Seigo! Tuy hai anh em vẫn còn khắc khẩu, nhưng cả ba người đã cùng nhau làm há cảo, hứa hẹn những ngày tháng náo nhiệt. Nhưng vì Hayame bị gãy xương không thể làm việc nhà nên bà Etsuko đã giới thiệu người đến giúp cô, và người ấy chính là…GEISHA KIKUNO!",
  "genre": "Manga - Comic",
  "author": "Đình Kiên",
  "price": 30000,
  "page": 101,
  "code": "907458",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715ef650d014c1d720936f"
  },
  "image": "mg4.jpg",
  "title": "Câu lạc bộ những kẻ mất ngủ",
  "description": "“Thực hiện thử thách truyền thuyết về 7 cây cầu thôi.”\r\nHôm nay là ngày tổ chức lễ hội Seihaku lớn nhất địa phương, những chiếc kiệu khổng lồ sặc sỡ sẽ diễu hành quanh thị trấn, còn trẻ con được phép nô đùa suốt đêm. Ganta và Isaki cũng có chỗ ngồi đặc biệt để ngắm lễ hội ở nhà họ hàng của cô Kurashiki. Rồi khi trời đã khuya, nhóm bạn mọi khi của chúng ta đã thực hiện thử thách “Truyền thuyết 7 cây cầu”...\r\n",
  "genre": "Manga - Comic",
  "author": "Đình Kiên",
  "price": 40000,
  "page": 102,
  "code": "907459",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715f1550d014c1d7209371"
  },
  "image": "mg5.jpg",
  "title": "Phong thần diễn nghĩa",
  "description": "Một tác phẩm truyện tranh sáng tác vào năm 1996 của tác giả Ryu Fujisaki dựa trên bộ tiểu thuyết cực kì nổi tiếng của Trung Hoa: Phong Thần Diễn Nghĩa! Câu chuyện lấy bối cảnh triều đại nhà Ân 3000 năm trước, tiên nữ độc ác Đát Kỷ mê hoặc vua Trụ Vương, khiến nhà vua đam mê tửu sắc, bỏ mặc dân chúng đói khổ lầm than. Lúc bấy giờ, trên thiên giới, Nguyên Thủy thiên tôn cho gọi đại đệ tử Thái Công Vọng tới và giao cho anh ta nhiệm vụ phong ấn linh hồn của 365 tiên nhân làm lũng đoạn trần gian (trong đó có Đát Kỷ) lên Đài Phong Thần… Và thế là, cùng với linh thú Tứ Bất Tượng, Thái Công Vọng khăn gói lên đường…",
  "genre": "Manga - Comic",
  "author": "Đình Kiên",
  "price": 50000,
  "page": 103,
  "code": "907470",
  "__v": 0
},
{
  "_id": {
    "$oid": "67715f3450d014c1d7209373"
  },
  "image": "mg7.webp",
  "title": "Doraemon Plus ",
  "description": "\"Doraemon Plus\" là series tuyển tập những mẩu truyện chưa hề xuất hiện trong 45 tập \"Doraemon bộ Truyện ngắn\" của Tentoumushi Comics. Tập 7 đã quay trở lại sau 9 năm với 20 truyện ngắn được tuyển chọn và biên soạn lần đầu tiên ra mắt!! Cả cuốn truyện đầy ắp những tình tiết mới mẻ và vui nhộn, tất cả đều là tuyệt tác!! Các Fan của Mèo Ú đừng bỏ lỡ nhé!!",
  "genre": "Manga - Comic",
  "author": "Đình Kiên",
  "price": 60000,
  "page": 104,
  "code": "907471",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771611050d014c1d72093d5"
  },
  "image": "mg6.jpg",
  "title": "Dragon Quest",
  "description": "Trước những đợt tấn công ác liệt của Quân đoàn Ma vương, vương quốc Papnica đã sụp đổ. Công chúa Leona đã thoát khỏi hiểm cảnh và ẩn náu, chờ cơ hội phản công nhưng lại bị Tướng quân Băng Lửa Flazzard đột kích và rơi vào đường cùng.\r\nLiệu Dai có tới kịp!?",
  "genre": "Manga - Comic",
  "author": "Văn Dũng",
  "price": 320000,
  "page": 134,
  "code": "671386",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771613450d014c1d72093d7"
  },
  "image": "mg7.jpg",
  "title": "Thám tử lừng danh Conan",
  "description": "Vốn là thám tử cấp 3 tiếng tăm lẫy lừng giờ đây đã phải học lại tiểu học thế này… Ayumi bị mất tích trong khi cả lũ đang chơi trốn tìm! Sau đó tưởng rằng mình sẽ được nghỉ ngơi thảnh thơi ở suối nước nóng, ai ngờ tôi lại phải đối mặt với một vụ án mạng! Cho tôi tĩnh dưỡng chút đi, tôi vẫn chỉ là một thằng nhóc tiểu học thôi mà!!\r\n ",
  "genre": "Manga - Comic",
  "author": "Văn Dũng",
  "price": 22000,
  "page": 98,
  "code": "671468",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771614d50d014c1d72093d9"
  },
  "image": "mg8.webp",
  "title": "Bluelock - Tập 25",
  "description": "CỰC KÌ CUỒNG NHIỆT, ĐÓ CHÍNH LÀ TRẬN ĐẤU THỨ 5 VỚI UBERS! CUỘC ĐỐI ĐẦU ĐỈNH CAO NHẤT TRONG LỊCH SỬ!!\r\nĐội Đức đã dẫn trước nhờ bàn thắng đầu tiên của Isagi tại “đại chiến tân anh hùng”! Món vũ khí mới mà cậu bí mật tập luyện đã lộ diện, cú sút trực tiếp bằng “chân trái”! Mặt khác, đội Ý cũng phô ra hết thứ bóng đá đáng kinh ngạc đã được chuẩn bị bởi cố vấn Snuffy! Các thành viên BLUELOCK như Baro, Niko và Aiku cũng cho thấy sự tiến bộ vượt bậc của mình! Và Kaiser, người bị Isagi nẫng mất bàn thắng mở màn, cũng đang bừng lên ngọn lửa chiến đấu hòng giành lại “vai chính”! Ai sẽ là kẻ thay đổi cuộc chơi, làm khuấy đảo diễn biến trận đấu đẳng cấp thế giới này!!\r\nCHUỖI PHẢN ỨNG SIÊU CẤP TIẾN HÓA KHÔNG NGỪNG NGHỈ! DÙ VẬY CŨNG NHẤT QUYẾT KHÔNG NHƯỜNG “VAI CHÍNH” TRÊN SÂN CỎ CHO AI HẾT!!",
  "genre": "Manga - Comic",
  "author": "Văn Dũng",
  "price": 32000,
  "page": 99,
  "code": "671469",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771617550d014c1d72093db"
  },
  "image": "mg9.jpg",
  "title": "Pokémon",
  "description": "\r\nBộ truyện do ông tổ làng hài Pokémon sáng tác với những tình huống bất ngờ đầy phấn khích đã bước sang tập 5!! Trong tập này Pippi bỗng được tới ban biên tập truyện tranh làm việc!? Sau đó còn trở thành thợ săn tiền thưởng chuyên nghiệp trong các cuộc thi ăn và còn ẵm trọn 100 triệu nữa!? Phần truyện X•Y với những chú Pokémon đầy cá tính cuối cùng cũng tới đích!!",
  "genre": "Manga - Comic",
  "author": "Văn Dũng",
  "price": 42000,
  "page": 78,
  "code": "671423",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771619650d014c1d72093dd"
  },
  "image": "mg10.jpg",
  "title": "Ninja Rantaro",
  "description": "“Chào các cháu độc giả yêu quý! Nhắc đến mùa hè là nói đến biển, mà nói đến biển là phải nhắc đến thủy quân! Cho nên vừa rồi bác đã tới thăm nơi nghề săn bắt cá voi kiểu cổ ra đời. Bác đã đến viện bảo tàng cá voi của quận Taiji thuộc tỉnh Wakayama. Dưới sự phối hợp nhịp nhàng của nhóm săn cá, tàu Seko sẵn sàng đương đầu với những chú cá voi khổng lồ. Tàu có mũi nhọn, lướt sóng băng băng và nó trông giống hệt với tàu nhỏ chạy nhanh mà thủy quân thường dùng. Dù đối phương là tàu địch hay cá voi thì chúng vẫn là tàu chiến. Và một lần nữa bác lại được cảm nhận sự khắc nghiệt của những trận chiến trên biển.” – Soubee Amako",
  "genre": "Manga - Comic",
  "author": "Văn Dũng",
  "price": 52000,
  "page": 88,
  "code": "671422",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771627d50d014c1d72093e3"
  },
  "image": "wb1.jpg",
  "title": "Chúa tể bóng tối (Manga)​​​​​​​",
  "description": "\r\nTRUYỆN TRANH CHUYỂN THỂ TỪ BỘ LIGHT-NOVEL “CHÚA TỂ BÓNG TỐI” RẤT ĐƯỢC YÊU THÍCH!!\r\nCậu thiếu niên Cid sau khi chuyển sinh sang thế giới khác vẫn tiếp tục chơi trò nhập vai Chúa tể Bóng tối, can thiệp vào mọi biến cố và bộc lộ sức mạnh thực sự của mình từ trong màn đêm. Trong toà Tháp Đỏ đứng sừng sững tại Vô Luật Thành, giữa lúc đang tích cực thu gom của cải để trang trải cho cuộc sống Chúa tể Bóng tối sau này, Cid bỗng nhận thấy dấu hiệu của một trận chiến lớn. Ma cà rồng Thuỷ tổ “Huyết Nữ Vương” đã hồi sinh, mở màn cho bữa tiệc đẫm máu. Nhưng may thay, Shadow đã có mặt ở đó rồi!\r\n* WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả phiên bản chuyển thể truyện tranh đặc sắc của bộ light-novel ăn khách CHÚA TỂ BÓNG TỐI!\r\nSố tập: 14+ (on-going)",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 60000,
  "page": 241,
  "code": "241000",
  "__v": 0
},
{
  "_id": {
    "$oid": "677162a450d014c1d72093e5"
  },
  "image": "wb2.jpg",
  "title": "Khi \"trai\" đẹp hẹn hò",
  "description": "\r\nKhi thay đổi góc nhìn, cách thức ta nhìn nhận sự việc cũng sẽ khác. Ta thậm chí còn không nhận ra được người khác thấy sao về mình. Chuyện gì sẽ xảy tới khi cô nàng Kohaku cứ vô thức như vậy và được những chàng trai khác tiếp cận trong tập này đây? Chông gai của Hagi thực sự đã tới rồi sao?\r\nĐây là câu chuyện tình yêu mới lạ đầy hài hước giữa 3 anh chàng (vô cùng tồ tẹt) và 3 cô nàng (hay thích giả trai)!\r\n* WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả bộ truyện tranh romcom với chủ đề crossdress thú vị Khi “Trai” Đẹp Hẹn Hò. Truyện đã được dựng live-action năm 2022, anime chuyển thể đang được phát sóng từ tháng 10/2024.\r\nKhi “Trai” Đẹp Hẹn Hò phát hành mỗi tháng/tập, bắt đầu từ tháng 6/2024.",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 70000,
  "page": 242,
  "code": "242000",
  "__v": 0
},
{
  "_id": {
    "$oid": "677162c950d014c1d72093e7"
  },
  "image": "wb3.webp",
  "title": "Kujima hót, cả nhà véo von",
  "description": "Mùa thu năm lớp 7, Koda Arata tình cờ bắt gặp một sinh vật bí ẩn nọ tên Kujima có hình dạng giống chim. Do đói bụng, Kujima được Arata mời về nhà mình, rồi rốt cuộc là ở lại luôn với gia đình Koda. Có điều ngôi nhà đang chìm trong bầu không khí ngột ngạt vô cùng vì anh trai Arata cứ ở lì trong phòng để ôn tập thi lại đại học.\r\nCho đến ngày mùa đông qua đi, và mùa xuân ấm áp trở về.\r\n* WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả bộ truyện tranh 5 tập – KUJIMA HÓT, CẢ NHÀ VÉO VON – được Yama Wayama, tác giả bộ truyện Ngôi Sao Vườn Nữ Sinh giới thiệu và khuyên đọc. Tác phẩm được đề cử Next Manga Award năm 2022 và bảng xếp hạng Kono Manga ga Sugoi! hạng mục manga hay nhất dành cho độc giả nam năm 2023. Truyện cũng được xác nhận chuyển thể anime và sẽ công chiếu trong thời gian sắp tới!",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 80000,
  "page": 243,
  "code": "243000",
  "__v": 0
},
{
  "_id": {
    "$oid": "677162f550d014c1d72093e9"
  },
  "image": "wb4.jpg",
  "title": "Hôn nhân hạnh phúc của tôi",
  "description": "Trên đường trở về sau chuyến thăm biệt thự nơi song thân của Kiyoka sống, Miyo bị thủ lĩnh phe địch Usui phục kích. Hắn gọi cô là “con gái ta” và tuyên bố sẽ đến đón cô.\r\nĐể bảo vệ bản thân khỏi Usui, Miyo quyết định ban ngày sẽ ở lại nơi làm việc của Kiyoka. Tại đó, người được giới thiệu sẽ làm vệ sĩ cho Miyo là một nữ quân nhân mang tên Kaoruko, từng là ứng viên có khả năng trở thành vị hôn thê của Kiyoka. Nhìn thấy Kiyoka và Kaoruko có mối quan hệ thân thiết, Miyo thấy hơi bồn chồn, song cô đã dần dần trở thành bạn của Kaoruko. Thế nhưng, bóng đen âm thầm nhắm vào Miyo ở phía sau đang tiếp cận cô một cách ổn định và chắc chắn…\r\nĐây là câu chuyện về một thiếu nữ sẽ được yêu thương và trở nên hạnh phúc.\r\n* Hôn Nhân Hạnh Phúc Của Tôi là bộ truyện ăn khách của tác giả Akumi Agitogi, đến nay đã bán được hơn 9 triệu bản, được chuyển thể thành manga, anime và phim điện ảnh ra mắt năm 2023. Anime mùa 2 công chiếu tháng 1/2025.\r\nSố tập: 8+ (on-going)",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 90000,
  "page": 244,
  "code": "244000",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771632050d014c1d72093eb"
  },
  "image": "wb5.jpg",
  "title": "Arya bàn bên",
  "description": "“И наменятоже обрати внимание”\r\nUy tín của Hội học sinh đang bị đe dọa trong lễ hội trường của Học viện Seirei. Sau khi kết thúc ngày đầu tiên với chiến thắng đầy kịch tính của Arya, lễ hội Shuurei bắt đầu bước vào ngày hội cuối cùng!\r\nTình yêu, cosplay, biểu diễn ban nhạc… ngay khi sự phấn khích lên đến đỉnh điểm, một sự cố lớn đã xảy ra…!? Khi nghĩ rằng lễ hội trường sắp bị phá hủy bởi âm mưu của người nào đó, Masachika đã quyết định hành động một mình để chấm dứt tình trạng hỗn loạn.\r\n“Hãy tin tưởng và đợi tôi. Nhất định tôi sẽ để các cậu được lên sân khấu.”\r\n“Ừ, tôi tin cậu.”\r\nLiệu Masachika có thể đối phó với những âm mưu diễn ra trong lễ hội trường và giúp Arya được tỏa sáng trên sân khấu?\r\nĐây là Tập 6 của bộ truyện thanh xuân lãng mạn và hài hước về cô nàng nữ sinh trung học gốc Nga xinh đẹp thích che giấu sự ngọt ngào của mình sau những lời trêu ghẹo!\r\n* Arya Bàn Bên Thỉnh Thoảng Lại Trêu Ghẹo Tôi Bằng Tiếng Nga là bộ Light Novel rất được yêu thích tại Nhật Bản, với thành tích bán ra hơn 500.000 bản khi mới chỉ phát hành đến Tập 4, nằm trong Top 10 bảng xếp hạng Kono Light Novel ga Sugoi năm 2021. Tác phẩm đã được chuyển thể thành anime lên sóng tháng 7/2024.\r\nSố tập: 9+ (on going)",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 110000,
  "page": 245,
  "code": "245000",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771633f50d014c1d72093ed"
  },
  "image": "wb6.jpg",
  "title": "Chị Chion ở đền mèo",
  "description": "Đón Tết tại đền mèo!!!\r\nĐiều quan trọng không phải là làm gì, mà là được ở bên cạnh ai... Những khoảnh khắc quý giá ấy trôi qua một cách nhẹ nhàng.\r\nCha mẹ của Chion xuất hiện! Chén rượu đầu tiên sau lễ thành niên. Lễ tốt nghiệp và cuộc sống mới. Và cả tương lai của ngôi đền.\r\nQuyết định cuối cùng của Chion là...?\r\n* WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả bộ truyện tranh Chị Chion Ở Đền Mèo rất được yêu thích của tác giả Makoto Ojiro. Tác phẩm chiến thắng Bros Comic Awards năm 2016 do Tạp chí Tokyo News Service's TV Bros. tổ chức\r\n\r\nChị Chion Ở Đền Mèo trọn bộ 9 tập, phát hành 1 tập/tháng bắt đầu từ 10/5/2024.",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 120000,
  "page": 246,
  "code": "246000",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771636550d014c1d72093ef"
  },
  "image": "wb7.jpg",
  "title": "Vươn mình như những đoá hoa",
  "description": "TÁO BẠO. KHOE SẮC. TỎA HƯƠNG. HÃY VƯƠN MÌNH NHƯ NHỮNG ĐÓA HOA.\r\nHình ảnh những đóa hoa rực rỡ với vẻ duyên dáng thanh nhã từ lâu đã luôn giành được tình cảm của nhiều người. Hoa biết tận hưởng cả ánh dương lẫn những cơn mưa, báo ta hay thời khắc đông qua xuân về.\r\nHoa tuy nhỏ bé, mong manh, nhưng ẩn chứa sức mạnh nội tại ngoan cường khôn cùng. Chúng vươn mình tồn tại, sinh trưởng khỏe mạnh ngay trong những điều kiện khắc nghiệt.\r\nCác loài hoa trên toàn cầu quả là muôn hình muôn vẻ, song chúng có một điểm chung: Mỗi bông hoa đều sở hữu đặc điểm và thế mạnh độc nhất vô nhị thật đáng để ngưỡng mộ. Những thực vật nhỏ bé này chỉ cho ta thấy không khó để kiên cường tồn tại và sống một cuộc đời tươi đẹp. Hãy ngồi xuống, đắm mình dưới ánh dương nào; sự thông thái, nguồn vui và an lành bất tận trong đời sống vẫn luôn ở ngay gần bạn.\r\nCác tác phẩm cùng bộ sách:\r\n- Sống Như Những Cái Cây\r\n- Sống Một Đời Tựa Biển Khơi\r\n- Sải Cánh Như Những Chú Chim",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 130000,
  "page": 247,
  "code": "247000",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771638b50d014c1d72093f1"
  },
  "image": "wb8.jpg",
  "title": "Phòng thiết kế khai thiên lập địa",
  "description": "Đâu là sinh vật mạnh nhất trên Trái Đất!?\r\n“Phòng Thiết kế” tiếp tục sáng tạo nên những loài động vật bằng các ý tưởng tự do, đáp ứng những đơn đặt hàng oái ăm từ khách hàng Thượng đế.\r\nLần này, bộ truyện hài hước kể về việc sáng tạo các loài sinh vật vẫn đầy ắp những nội dung khiến bạn không thể chịu được nếu không kể cho ai đó, ví dụ như “sinh vật ăn mọi thứ”, “loài chim thời trang nhất”, “sinh vật ngăn chặn khí hậu ấm lên” v.v…!!\r\n* Phòng Thiết Kế Khai Thiên Lập Địa đã được chuyển thể anime, dựng thành kịch, nhận được nhiều giài thưởng tại châu Á.\r\nSố tập: 8+ (on going)",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 140000,
  "page": 248,
  "code": "248000",
  "__v": 0
},
{
  "_id": {
    "$oid": "677163a950d014c1d72093f3"
  },
  "image": "wb9.webp",
  "title": "Chúa tể bóng tối",
  "description": "Sau khi sát hại vua cha và phản bội quê hương, giờ đây Rose lại đồng ý bắt tay với Công tước Doem để bảo vệ mẹ mình.\r\nTại vương quốc nghệ thuật Oriana đang phủ trong bầu không khí chiến tranh, tin tức về đám cưới của Rose và Doem dần lan rộng.\r\n“Ta chắc chắn sẽ không bỏ qua cho chuyện này…”\r\nCó thể hai người đã được gia đình đôi bên chấp thuận, nhưng Chúa tể Bóng tối thì nhất quyết sẽ không để đám cưới kia diễn ra trót lọt!\r\n\r\n* CHÚA TỂ BÓNG TỐI là series light-novel ăn khách tại Nhật Bản, đã được chuyển thể manga, anime, manga ngoại truyện và cả game mobile với hơn 4 triệu bản sách đã bán ra!\r\nPhiên bản manga cũng đang được WINGS BOOKS phát hành định kì hằng tháng!",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 150000,
  "page": 249,
  "code": "249000",
  "__v": 0
},
{
  "_id": {
    "$oid": "677163e650d014c1d72093f7"
  },
  "image": "wb11.jpg",
  "title": "Làm việc từ xa, yêu nhà hàng xóm",
  "description": "Mitsuhashi Nokoru là một kĩ sư hệ thống đang sống cuộc đời của một nô lệ tư bản. Từ khi chuyển sang làm việc từ xa, chất lượng cuộc sống của anh được cải thiện ngoài sức tưởng tượng…! Một ngày nọ, trong lúc đang bố trí lại nội thất căn hộ và tỉa tót ban công, anh vô tình chạm mặt cô hàng xóm Izumi Natsu, một sinh viên cao học chuyên ngành khảo cổ.\r\nĐây là câu chuyện về một anh chàng nhờ làm việc tại nhà mà gặp được vợ tương lai, bị sức hút tự nhiên của cô làm cho điêu đứng, cho đến ngày hai người chính thức kết hôn.\r\n* WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả tác phẩm truyện tranh one-shot Làm Việc Từ Xa, Yêu Nhà Hàng Xóm đến từ Kintetsu Yamada - tác giả của series Ase to Sekken.",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 160000,
  "page": 250,
  "code": "250000",
  "__v": 0
},
{
  "_id": {
    "$oid": "6771641150d014c1d72093f9"
  },
  "image": "wb12.jpg",
  "title": "Chị Chion ở đền mèo 2",
  "description": "Mùa đông ấm áp và vui vẻ đã cập bến ngôi đền mèo.\r\nChuẩn bị trà, bánh quy và đồ chơi, Chion cùng đàn mèo dự định trú ngụ ở bàn sưởi luôn chăng!?\r\nLeo lên đỉnh núi ngắm mưa sao băng, quà tặng đêm Giáng sinh, cùng nhau đón tuyết đầu mùa và tiếng chuông đêm giao thừa. Bình minh đầu năm mới của ba người sẽ như thế nào?\r\nNgay từ khi lắp ráp bàn sưởi, những chú mèo đã túm tụm xung quanh và tràn đầy sức sống!\r\n* WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả bộ truyện tranh Chị Chion Ở Đền Mèo rất được yêu thích của tác giả Makoto Ojiro. Tác phẩm chiến thắng Bros Comic Awards năm 2016 do Tạp chí Tokyo News Service's TV Bros. tổ chức\r\n\r\nChị Chion Ở Đền Mèo trọn bộ 9 tập, phát hành 1 tập/tháng bắt đầu từ 10/5/2024.",
  "genre": "Wing Books",
  "author": "Quang Huy",
  "price": 170000,
  "page": 251,
  "code": "252000",
  "__v": 0
}]